/* Localized versions of Info.plist keys */

CFBundleName = "FFusion";
CFBundleShortVersionString = "FFusion version 2.2 (build 72)";
CFBundleGetInfoString = "FFusion version 2.2 (build 72), Copyright 2002-2003 Jérôme Cornet.";
NSHumanReadableCopyright = "Copyright 2002-2003 Jérôme Cornet.";
